tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash-completion"
brew "bitrise"
brew "carthage"
brew "circleci"
brew "goenv"
brew "kubernetes-helm"
brew "nmap"
brew "nodebrew"
brew "rbenv"
brew "skaffold"
brew "tree"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "adobe-creative-cloud"
cask "airmail-beta"
cask "anytrans"
cask "chromium"
cask "discord"
cask "docker"
cask "franz"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gyazo"
cask "iterm2"
cask "licecap"
cask "microsoft-office"
cask "minikube"
cask "onedrive"
cask "postman"
cask "skype"
cask "slack"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
