tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "instrumenta/instrumenta"
brew "ansible"
brew "ansible-lint"
brew "anyenv"
brew "argocd"
brew "awscli"
brew "bitrise"
brew "glib"
brew "python@3.8"
brew "carthage"
brew "coreutils"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-secrets"
brew "gnu-sed"
brew "go"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "helm"
brew "htop"
brew "hub"
brew "jq"
brew "kind"
brew "kustomize"
brew "nmap"
brew "packer"
brew "skaffold"
brew "sops"
brew "starship"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "derailed/k9s/k9s"
brew "instrumenta/instrumenta/kubeval"
cask "alfred"
cask "authy"
cask "aws-vault"
cask "chromium"
cask "discord"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "gyazo"
cask "iterm2"
cask "kindle"
cask "notion"
cask "postman"
cask "pycharm-ce"
cask "sequel-pro"
cask "session-manager-plugin"
cask "slack"
cask "tableplus"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
