tap "argoproj/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python"
brew "ansible"
brew "ansible-lint"
brew "anyenv"
brew "awscli"
brew "bitrise"
brew "carthage"
brew "circleci"
brew "ghq"
brew "git"
brew "git-secrets"
brew "glib"
brew "go"
brew "graphviz"
brew "helm"
brew "hub"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kustomize"
brew "nmap"
brew "packer"
brew "skaffold"
brew "sops"
brew "starship"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
brew "argoproj/tap/argocd"
cask "anytrans"
cask "aws-vault"
cask "chromium"
cask "discord"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "gyazo"
cask "iterm2"
cask "kindle"
cask "postman"
cask "pycharm-ce"
cask "slack"
cask "sourcetree"
cask "tableplus"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
